[
  "better-word-count",
  "obsidian-hider",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-paste-image-rename",
  "obsidian-style-settings",
  "url-into-selection",
  "obsidian-linter",
  "calendar",
  "obsidian-excalidraw-plugin"
]